IdeaRS.OpenModel.Material.MatSteelCISC
Material steel CISC

IdeaRS.OpenModel.Material.MatSteelCISC.fy
Yield strength for nominal thickness of the element <= 40mm - fy

IdeaRS.OpenModel.Material.MatSteelCISC.fu
Ultimate strength  for nominal thickness of the element <= 40mm - fu